const ListDataCold = [
  {
    name: "화이트 초콜릿 모카 🖤",
    image: "/images/화이트 초콜릿 모카.jpeg",
  },
  {
    name: "나이트로 바닐라 크림 🖤",
    image: "/images/나이트로 바닐라 크림.jpeg",
  },
  {
    name: "나이트로 콜드 브루 🖤",
    image: "/images/나이트로 콜드 브루.png",
  },
  {
    name: "돌체 콜드 브루 🖤",
    image: "/images/돌체 콜드 브루.jpeg",
  },
  {
    name: "바닐라 크림 콜드 브루 🖤",
    image: "/images/바닐라 크림 콜드 브루.jpeg",
  },
  {
    name: "벨벳 다크 모카 나이트로 🖤",
    image: "/images/벨벳 다크 모카 나이트로.jpeg",
  },
  {
    name: "시그니처 더 블랙 콜드 브루 🖤",
    image: "/images/시그니처 더 블랙 콜드 브루.jpeg",
  },
  {
    name: "제주 비자림 콜드 브루 🖤",
    image: "/images/제주 비자림 콜드 브루.jpeg",
  },
  {
    name: "콜드 브루 🖤",
    image: "/images/콜드 브루.jpeg",
  },
  {
    name: "콜드 브루 몰트 🖤",
    image: "/images/콜드 브루 몰트.jpeg",
  },
];

const ListDataHot = [
  {
    name: "아이스 커피 🖤",
    image: "/images/아이스 커피.jpeg",
  },
  {
    name: "오늘의 커피 🖤",
    image: "/images/오늘의 커피.jpeg",
  },
];

export { ListDataCold, ListDataHot };
